{
  "date": "2020-08-04T02:45:11.190Z",
  "body": "<!--StartFragment-->\n\nO chá branco está rapidamente se tornando conhecido como um ingrediente milagroso no mundo da pele, devido ao seu alto teor de catequina (antioxidante). Entre outros benefícios, o chá branco é altamente eficaz para minimizar os sinais visíveis do envelhecimento - algo que tem uma importância crescente, pois todos nos esforçamos para parecer 10 anos mais jovens!\n\nComo bebida, o chá é conhecido por suas qualidades antioxidantes. Feitas a partir das folhas da planta *camellia sinensis , as* folhas de chá colhidas passam por vários graus de processamento para resultar no produto final que bebemos (e agora usamos para a pele!). A colheita altera a composição química das folhas e reduz o conteúdo de catequinas. Existem três tipos principais de chá: chá preto, verde e branco. Eles diferem pelo método de colheita e processamento, resultando em diferentes níveis de conteúdo antioxidante.\n\nO chá preto tem um teor de catequina (antioxidante) muito menor do que o chá verde e branco, devido ao processo de fermentação das folhas. O chá verde é amplamente conhecido por suas qualidades antioxidantes, no entanto, o processo de secagem das folhas de chá verde reduz a quantidade de catequinas no produto final.\n\nO menos conhecido dos tipos de chá, o chá branco é o herói desconhecido. O chá branco tem o maior conteúdo de catequina das três principais variações de chá, devido ao fato de ser minimamente processado. É fabricado com as melhores folhas de chá para bebês e bebês, que são cozidas no vapor imediatamente após a colheita para inativar a enzima que destrói as catequinas. As folhas de chá branco são secas ao sol. Devido a esse processamento mínimo, o chá branco possui uma concentração muito alta de antioxidantes, tornando-o altamente eficaz no mercado antienvelhecimento.\n\nEstudos recentes descobriram que o chá branco é mais eficaz nessa arena antienvelhecimento do que seu equivalente mais conhecido, o chá verde. Elma Baron, diretora do Centro de Estudos da Pele dos Hospitais Universitários de Cleveland (UHC) e da Case Western Reserve University (CWRU), realizou uma extensa pesquisa sobre os benefícios do chá branco na pele. O Dr. Baron diz: “Descobrimos que a aplicação do extrato de chá branco protege elementos críticos do sistema imunológico da pele. Similar à maneira como a oxidação causa a oxidação de um carro, o estresse oxidativo na pele causa uma quebra na força e na função celular. O extrato de chá branco protege contra esse estresse. ”\n\nDa mesma forma, outros estudos comprovaram que a aplicação tópica de chá branco é eficaz para aumentar a função imunológica das células da pele e protegê-las contra os efeitos prejudiciais da exposição ao sol. A propriedade antioxidante do chá branco é o que o torna eficaz como ingrediente antienvelhecimento na pele. Kevin Cooper, presidente do departamento de dermatologia da UHC e CWRU diz: “Sabemos que a pele mais jovem tende a resistir ao estresse oxidativo associado à exposição aos raios destrutivos da luz solar. O extrato de chá branco também parece aumentar a resistência da pele a estresses que causam o envelhecimento da pele. ”\n\nO extrato de chá branco protege a pele de mais do que apenas danos causados ​​pelo sol. Toda a pele contém metaloproteinases da matriz (MMP), uma enzima que absorve o colágeno e a elastina que mantém a pele jovem. Pequenas quantidades de MMP na pele mais jovem são saudáveis, no entanto, à medida que envelhecemos, a quantidade de MMP na pele aumenta, resultando em sinais visíveis de envelhecimento. A aplicação de extrato de chá branco na pele inibe a atividade da enzima MMP, para que o colágeno e a elastina possam continuar realizando sua tarefa de manter a aparência da pele.\n\nEntão, o que isso tudo significa? Resumindo a longa história, o extrato de chá branco minimiza os sinais visíveis do envelhecimento, como linhas finas, rugas, manchas solares e flacidez da pele. Boas notícias! É por isso que incluímos extrato de chá branco na maioria dos nossos produtos naturais para a pele. Esse super ingrediente é a próxima grande novidade na luta contra o envelhecimento. Você vai embarcar?\n\n\n\n<!--EndFragment-->",
  "title": "Chá branco - o novo super ingrediente para a pele"
}