{
  "date": "2020-07-09T17:11:16.032Z",
  "title": "Como tratar a rosácea?",
  "thumbnail": "/img/uploads/como-tratar-rosacea.jpg",
  "body": "<!--StartFragment-->\n\nSomente quem sofre com rosácea consegue entender o quanto essa doença de pele necessita de cuidados especiais para conseguir ser controlada.\n\nPara isso, selecionamos alguns conselhos de dermatologistas sobre como prevenir os sintomas da rosácea. Veja abaixo:\n\n* Busque usar produtos naturais (com certificação) ao invés de cosméticos químicos, pois ingredientes químicos agravam o grau de inflamação da pele.\n* Evite utilizar cosméticos que tenham o álcool etílico em suas fórmulas, pois este ingrediente quebra a barreira de protectão da pele, contribui para o ressecamento e contribui para a produção dos radicais livres, que causam o envelhecimento. O álcool etílico presente na maioria dos cosméticos presents no mercado também é uma das principais causas do surgimento de alergias na pele.\n\nPorém, é importante destacar que há alguns tipos de álcool (os considerados como gordos e espessantes) não são nocivos à pele, tais como: benzyl alcohol, cetyl alcohol, cetearyl alcohol, stearyl alcohol, arachidyl alcohol, lanolin alcohol e o lauryl alcohol. Então, quando esses tipos de álcoois estiverem na composição de seus cosméticos, pode usá-los sem medo.\n\n* Pelo mesmo motivo acima, os especialistas não recomendam a ingestão de bebida alcoólica, pois ela também possui o álcool etílico.\n* Utilize água morna para limpar sua pele e faça a limpeza de forma muito gentil; na hora de secar, não esfregue a toalha no rosto, apenas aperte delicadamente a toalha contra a pele para que assim, ela absorva a umidade.\n* Evite esfoliar a pele, pois o atrito pode desenvolver uma crise da done na pele.\n* Tente evitar a exposição direta ao sol, mas no caso de exposição, dê preferência aos protetores solares naturais, à base de dióxido de titânio e óxido de zinco.\n* Da mesma forma, busque aplicar maquiagens naturais, pois elas são livres de substâncias químicas agressivas e álcool.\n* Priorize cosméticos que possuam rosa mosqueta, camomila, calêndula e plantas que, ao mesmo tempo que combatem os sinais de envelhecimento, também ajudam a acalmar a pele.\n* Os ácidos láctico, glicólico, cítrico e mandélico deixam a pele muito sensível e por isso, também devem ser evitados.\n\nComo a rosácea é uma doença cuja causa exata e cur ainda são desconhecidas pela ciência, as dicas acima possuem o objetivo de ajudar as pessoas a amenizar os sintomas da rosácea, evitando que a doença se agrave (infelizmente, se não cuidada, a rosácea tende a evoluir).\n\nAproveitamos para comentar que a linha facial Linden Leaves é composta por produtos 100% naturais e orgânicos certificados, com propriedades que ajudam no combate aos sintomas da rosácea. É só [clicar aqui](https://www.lindenleaves.com.br/linha-completa/) para conhecer a linha completa.\n\nEsperamos que as dicas acima tenham lhe ajudado!\n\n<!--EndFragment-->",
  "sections": [
    {
      "type": "breadcrumbs",
      "enabled": true
    },
    {
      "type": "page-title"
    },
    {
      "type": "blog-post",
      "enabled": true
    }
  ]
}
