{
  "date": "2020-08-04T02:50:49.577Z",
  "body": "<!--StartFragment-->\n\nDurante o período de **gravidez e amamentação** é comum que surjam muitas dúvidas sobre os cuidados com a beleza da mulher, já que muitos produtos podem ser prejudiciais à saúde do bebê e da mãe. Apesar de alguns cuidados serem extremamente importantes, não é preciso aposentar todos os seus produtos de beleza pelos próximos nove meses ou mais. Entenda quais são os cuidados necessários na hora de escolher os **cosméticos** que você vai usar durante o período de **gravidez** **e** **amamentação**.\n\n## Quais cosméticos posso utilizar?\n\nNa hora de escolher quais cosméticos para utilizar durante a **gravidez** **e** **amamentação** é importante estar atenta à lista de ingredientes dos produtos de beleza. Afinal, é ali que pode estar algum composto não indicado para a sua utilização.\n\nExistem poucos estudos sobre o efeito dos compostos da maioria dos cosméticos em gestantes e mulheres em período de lactação. Por isso, o mais indicado é consultar seu médico, que irá avaliar junto com você os riscos e os benefícios de usar cada ingrediente.\n\nConfira uma lista de compostos que costumam gerar dúvidas:\n\n* **Retinóides**: uso tópico é controverso, pois a absorção do produto no sangue é muito pequena. Já os retinóides orais (Isotretinoína, Roacutan) são totalmente contraindicados durante a **gravidez e a amamentação**.\n* **Peróxido de Benzoíla:** ingrediente encontrado em cremes e loções contra acne. Absorção sistêmica pequena, de 3 a 5%. Considerado seguro.\n* **Hidroquinona:** ingrediente muito usado em cremes clareadores. Tem alta absorção sistêmica, cerca de 35%. Deve ser evitado.\n\nAlém desses, é importante estar atento à compostos como parabenos, muito presente em shampoos, cremes e maquiagens; o álcool, que pode gerar uma série de irritações e o metoxicinamato, presente em alguns filtros solares; que em grandes quantidades, podem ser prejudiciais à saúde da gestante e do bebê.\n\nUma ótima alternativa na hora de repensar os itens de cuidado com a beleza é optar por produtos 100% naturais e certificados, como os da Linden Leaves. Pois isso garante que os compostos desses cosméticos tenham muito menos riscos à sua saúde e a do bebê. Confira alguns produtos Linden Leaves que podem ser seus aliados durante o período de gestação e amamentação.\n\n## Produtos Linden Leaves para usar durante a gravidez e amamentação\n\nTodos os produtos Linden Leaves são livres de parabenos ou derivados do petróleo. Nossos óleos corporais e produtos faciais também não possuem nenhum tipo de conservante ou corante sintético. Por isso são muito gentis à pele e podem ser usados durante a **gravidez e amamentação** com tranquilidade.\n\nMuitos de nossos clientes acreditam que nossos óleos corporais ajudam a prevenir estrias quando usadas durante a gravidez. Confira alguns dos produtos que podem ser seus grandes aliados durante seu período de gestação e amamentação:\n\n### Para o corpo\n\nIdeal para uso diário, após o banho ou no lugar de uma loção, o [Óleo Corporal Absolute Dreams](https://lindenleaves.com.br/products/oleo-corporal-absolute-dreams-viagem?variant=6841425166391) é formulado com ingredientes naturais e orgânicos, para garantir uma hidratação intensa da pele. Sua composição inclui óleo essencial de abacate e vitamina E, que possui propriedades antioxidantes e estimula a produção do colágeno, combatendo a estrias e tendo um alto poder de hidratação.\n\nDisponível ainda em [tamanho viagem](https://lindenleaves.com.br/products/oleo-corporal-memories-refil?variant=6841425133623), é inclusive recomendado para utilização na **pele do bebê**. Uma dica é fazer uma massagem calmante e relaxante no seu bebê após um banho quente, antes de colocá-lo para dormir.\n\nJá o luxuoso [Óleo Corporal In Love Again](https://lindenleaves.com.br/products/oleo-corporal-in-love-again) é feito de uma mistura de óleos orgânicos de roseira, óleo de abacate e óleo de amêndoa doce, enriquecidos com vitamina E e infundidos com uma mistura sensual de neroli, baunilha e sândalo, para manter a pele suave e nutrida. Sua composição contém tamarillo e morango verdadeiros.\n\nRico em propriedades antioxidantes, este óleo é ideal para estimular a produção de colágeno, combater estrias e auxiliar na cicatrização e hidratação da pele. Também disponível em [tamanho viagem](https://lindenleaves.com.br/products/oleo-corporal-in-love-again-1).\n\n### Para o rosto\n\nA **Linden Leaves** possui uma linha de produtos 100% naturais desenvolvida especialmente para os [cuidados com o Rosto](https://lindenleaves.com.br/collections/rosto-tag). Com [certificação NATURE](https://lindenleaves.com.br/blogs/news/produtos-com-certificacao-verde), esta linha é rica em propriedades antioxidantes, a fim de neutralizar os danos da oxigenação, inibir a degeneração das fibras de colágeno e elastina, além de prevenir rugas e perda de firmeza.\n\nFormulado para ajudar com revitalização natural e adequado para qualquer tipo de pele, o [Tônico Facial com pohutukawa e camomila](https://lindenleaves.com.br/collections/rosto-tag/products/tonico-facial) tem em sua composição extrato de pohutukawa e camomila, além de ser enriquecido com óleo essencial de erva-cidreira e extrato de hamamélis. Este tônico é ideal para nutrir e revitalizar a pele, estimulando a circulação e controlando a oleosidade. Ainda auxilia na diminuição da aparência de manchas, cravos e acnes, palidez, rosácea, eczema e psoríase.\n\nÓtimo no tratamento de rugas e linhas de expressão, pele seca e danos causados pelo sol, o [Hidratante Facial Noturno com chá branco e goji berry](https://lindenleaves.com.br/collections/rosto-tag/products/hidratante-facial-noturno) é feito com ingredientes 100% naturais, com poderosas propriedades antioxidantes. Rico em vitaminas, o hidratante noturno também possui ácido hialurônico, deixando a pele saudável e viçosa. Ainda é composto por ingredientes especiais como o óleo de amêndoa, echium, limnanto e amora, que revitalizam e nutrem profundamente a pele, deixando-a firme e iluminada.\n\nNa hora de escolher os produtos de beleza para utilizar durante a **gravidez e amamentação**, confie em uma marca que se preocupa com a qualidade dos ingredientes que vão na pele de seus clientes. 100% naturais e veganos, confira toda a linha de produtos **[Linden Leaves](https://lindenleaves.com.br/)**.\n\n<!--EndFragment-->",
  "title": "Cosméticos para usar durante a gravidez e a amamentação"
}