{
  "date": "2020-08-04T02:44:05.226Z",
  "body": "<!--StartFragment-->\n\nVeganismo. Apenas uma frase que você ouve jogada pelas mães vestidas de Lululemon enquanto tomam seu smoothie verde matinal depois da aula de ioga, certo? Errado! O veganismo é muito mais que uma tendência - é uma mentalidade ética moldada para promover um mundo mais humano e solidário. É essa mentalidade que guia as folhas de Linden enquanto navegamos em uma indústria tradicionalmente dominada por produtos químicos em carga e derivados de animais.\n\nVocê provavelmente está percebendo que a sociedade está se tornando cada vez mais consciente dos ingredientes químicos e animais de muitos produtos e de onde vêm esses ingredientes. Você não precisa ser vegano ou vegetariano para se importar com esse tipo de coisa! A maioria das pessoas não intencionalmente colocava substâncias químicas na boca, então por que você as colocava na pele ?! Incentivamos nossos clientes a tomar decisões conscientes e bem informadas sobre as marcas e produtos que eles usam em sua pele.\n\nA Linden Leaves orgulha-se de que nenhum de nossos produtos é testado em animais, todos são adequados para vegetarianos e a grande maioria de nossos produtos é adequada para veganos (as exclusões são o creme para pés Footcare Cream, as manteigas corporais e produtos naturais para a pele Lip Balm, que inclui mel de manuka e cera de abelha). Tomamos muito cuidado para garantir que nossos negócios não tenham efeitos negativos no meio ambiente e na vida dos animais.\n\n[O SAFEshopper](http://www.safe.org.nz/safeshopper-cruelty-free-nz) , uma iniciativa da SAFE (Save Animals From Exploitation), visa ajudar os compradores Kiwi a usar seu poder de consumo para selecionar produtos cosméticos e domésticos que não foram testados em animais. A Linden Leaves tem orgulho de ser listada no [SAFEshopper](http://www.safe.org.nz/safeshopper-cruelty-free-nz) como uma empresa que não realiza testes em animais nem vende nossos produtos a países que exigem testes em animais por lei.\n\nPara mais informações sobre os ingredientes da Linden Leaves e nossos esforços para ser ecologicamente correto, consulte nossas [Perguntas frequentes](https://lindenleaves.com/faq) .\n\n<!--EndFragment-->",
  "title": "# Produtos de beleza veganos: apenas uma tendência ou algo mais?"
}